{
	"properties": [
        {
            "id":"prop1",
			"type":"House",
            "bedrooms":3,
			"price":750000,
			"tenure":"Freehold",
			"description":"Attractive three bedroom semi-detached family home situated within 0.5 miles of Petts Wood station with fast trains to London and within easy walking distance of local shops, schools, bus routes and National Trust woodland. The property comprises; two receptions, fitted 18'9 x 10'1 kitchen/breakfast room and conservatory. The property also benefits from having a utility room and cloakroom. To the first floor there are three bedrooms and a family bathroom with separate WC. Additional features include double glazing, gas central heating and a well presented interior...",
			"location":"Petts Wood Road, Orpington BR5",
			"pictures":["House_1/1.webp","House_1/2.webp","House_1/3.webp","House_1/4.webp","House_1/5.webp","House_1/6.webp"],
			"floorPlan":"Floor_Plans/1.png",
            "url":"properties/prop1.html",
            "added": {
                "month":"October",
                "day":12,
                "year":2022
            }
        },
		{
            "id":"prop2",
			"type":"Flat",
            "bedrooms":2,
			"price":399995,
			"tenure":"Freehold",
			"description":"Presented in excellent decorative order throughout is this two double bedroom, two bathroom, garden flat. The modern fitted kitchen is open plan to the living room which boasts solid wooden floors and includes integrated appliances including a dishwasher & a washing machine. This large open plan benefits from bi folding doors onto a secluded private courtyard garden. Both bedrooms are double sized, and the family bathroom boasts a matching three piece suite a shower attachment over the bath. There is also a separate wet room. There are walnut doors throughout and wiring for Sky TV/aerial points in the living room/kitchen and both bedrooms. This apartment being only five years old, is still under a 10 year building guarantee...",
			"location":"Crofton Road, Orpington BR6",
			"pictures":["Flat_1/1.webp","Flat_1/2.webp","Flat_1/3.webp","Flat_1/4.webp","Flat_1/5.webp","Flat_1/6.webp"],
			"floorPlan":"Floor_Plans/2.jpg",
            "url":"properties/prop2.html",
            "added": {
                "month":"September",
                "day":14,
                "year":2022
            }
        },
        {
           "id":"prop3",
			"type":"House",
            "bedrooms":2,
			"price":20000,
			"tenure":"Freehold",
			"description":"This is a charming two-bedroom, two-bathroom house on Oakwood Avenue, Beckenham BR3, available for rent at Rs. 20,000/month. The living is spacious with a bright and inviting living room. The well-designed layout offers modern fixtures and comfortable bedrooms for family living. This is an ideal opportunity to rent a property in one of the sought-after areas of the town, with easy access to local amenities and transport links.",
            "location":"Oakwood Avenue, Beckenham BR3",
			"pictures":["House_2/1.webp","House_2/2.webp","House_2/3.webp","House_2/4.webp","House_2/5.webp","House_2/6.webp"],
			"floorPlan":"Floor_Plans/3.jpg",
            "url":"properties/prop3.html",
            "added": {
                "month":"December",
                "day":20,
                "year":2023
            } 
        },
        {
            "id":"prop4",
			"type":"House",
            "bedrooms":4,
			"price":1000000,
			"tenure":"Freehold",
			"description":"This is a luxurious four-bedroom, four-bathroom detached residence on Southborough Lane, Bromley BR2, available for sale at Rs. 1,000,000 per. The property offers spacious living in a prime location, with multiple reception areas, a state-of-the-art kitchen, and generously sized en-suite bedrooms, including a primary suite with a walk-in wardrobe and spa-like bathroom. The beautifully landscaped garden and ample parking add to its appeal. Conveniently located near top schools, amenities, and transport links, this exceptional home perfectly combines elegance and practicality.",
            "location":"Southborough Lane, Bromley BR2",
			"pictures":["House_3/1.webp","House_3/2.webp","House_3/3.webp","House_3/4.webp","House_3/5.webp","House_3/6.webp"],
			"floorPlan":"Floor_Plans/4.jpg",
            "url":"properties/prop4.html",
            "added": {
                "month":"January",
                "day":21,
                "year":2024
            } 
        },
        {
            "id":"prop5",
			"type":"House",
            "bedrooms":7,
			"price":1200000,
			"tenure":"Freehold",
			"description":"This is a luxurious seven-bedroom, seven-bathroom detached residence on Chislehurst Road, Bromley BR7, available for sale at Rs. 1,200,000 per. The property offers spacious living in a prime location, with multiple reception areas, a state-of-the-art kitchen, and generously sized en-suite bedrooms, including a primary suite with a walk-in wardrobe and spa-like bathroom. The beautifully landscaped garden and ample parking add to its appeal. Conveniently located near top schools, amenities, and transport links, this exceptional home perfectly combines elegance and practicality.",
            "location":"Chislehurst Road, Bromley BR7",
			"pictures":["House_4/1.webp","House_4/2.webp","House_4/3.webp","House_4/4.webp","House_4/5.webp","House_4/6.webp"],
			"floorPlan":"Floor_Plans/5.png",
            "url":"properties/prop5.html",
            "added": {
                "month":"March",
                "day":25,
                "year":2024
            } 
        },
        {
            "id":"prop6",
			"type":"Flat",
            "bedrooms":4,
			"price":540000,
			"tenure":"Freehold",
			"description":"This is a beautiful four-bedroom apartment on Bourne Road, Bexley DA5, available for rent at Rs. 54,000 per month. The apartment is spacious and bright, with a well-designed layout that offers modern fixtures and comfortable bedrooms for family living. This is an ideal opportunity to rent a property in one of the sought-after areas of the town, with easy access to local amenities and transport links.",
			"location":"Bourne Road, Bexley DA5",
			"pictures":["Flat_2/1.webp","Flat_2/2.webp","Flat_2/3.webp","Flat_2/4.webp","Flat_2/5.webp","Flat_2/6.webp"],
			"floorPlan":"Floor_Plans/6.jpg",
            "url":"properties/prop6.html",
            "added": {
                "month":"July",
                "day":5,
                "year":2023
        }
    },
    {
        "id":"prop7",
			"type":"House",
            "bedrooms":3,
			"price":35000,
			"tenure":"Freehold",
			"description":"This is a charming three-bedroom, three-bathroom house on North Cray Road, Bexley, Kent DA5, available for rent at Rs. 35,000 per month. The living is spacious with a bright and inviting living room. The well-designed layout offers modern fixtures and comfortable bedrooms for family living. This is an ideal opportunity to rent a property in one of the sought-after areas of the town, with easy access to local amenities and transport links.",
            "location":"125 North Cray Road, Bexley, Kent DA5 3NB",
			"pictures":["House_5/1.webp","House_5/2.webp","House_5/3.webp","House_5/4.webp","House_5/5.webp","House_5/6.webp"],
			"floorPlan":"Floor_Plans/7.jpg",
            "url":"properties/prop7.html",
            "added": {
                "month":"May",
                "day":15,
                "year":2024
        }
    }
]}
